amarok
borgbackup
clang
cmake
default-jdk
default-jre
digikam
exuberant-ctags
firefox-esr
fontconfig
g++
gcc
gnucash
handbrake
make
neofetch
ninja-build
okular
perl
python
python-pip
python2.7
python3-pip
python3.5
silversearcher-ag
tmux
vlc
zsh
